<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/jsp/common/commonTag.jsp"%>
<customTagUi:jspTitleTag pageUrl="${pageUrl }" />
<section id="contents">

	<!--개인정보처리방침tab-->
	<div class="rule_tabZone">
		<ul class="bookmark01">
			<li><span>제01조</span><a href="#rule1">목적</a></li>
			<li><span>제02조</span><a href="#rule2">정의</a></li>
			<li><span>제03조</span><a href="#rule3">약관의 게시와 개정</a></li>
			<li><span>제04조</span><a href="#rule4">약관의 해석</a></li>
		</ul>
		<ul class="bookmark02">
			<li><span>제05조</span><a href="#rule5">회원에 대한 통지</a></li>
			<li><span>제06조</span><a href="#rule6">회사의 의무</a></li>
			<li><span>제07조</span><a href="#rule7">회원의 의무</a></li>
			<li><span>제08조</span><a href="#rule8">서비스의 제공등</a></li>
		</ul>
		<ul class="bookmark03">
			<li><span>제09조</span><a href="#rule9">권리의 귀속</a></li>
			<li><span>제10조</span><a href="#rule10">포인트</a></li>
			<li><span>제11조</span><a href="#rule11">계약해제ㆍ해지 등</a></li>
			<li><span>제12조</span><a href="#rule12">이용제한 등</a></li>
		</ul>
	</div>
	<!--//개인정보처리방침tab//-->
	<!--개인정보처리방침-->
	<div class="ruleConWrap">
		<h3>
			<a name="rule1">제1조 (목적)</a>
		</h3>
		<p>이 약관은 시너지투자자문(주)(이하 ‘회사’)가 회원에게 온라인 서비스를 제공하기 위하여 운영하는
			report.synergynet.co.kr (이하 ‘간편결제’)의 이용과 관련하여 회사와 회원의 권리 및 의무 기타 필요한 사항을
			규정함을 목적으로 합니다.</p>

		<h3>
			<a name="rule2">제2조 (정의)</a>
		</h3>
		<p>이 약관에서 사용하는 용어의 정의는 다음 각호와 같습니다.</p>
		<ol>
			<li><span class="first_letter">①</span>서비스 : 사유 여하를 불문하고, 회사가
				운영하는 간편결제을 통하여 회원에게 제공하는 일체의 용역(회사와 제휴한 온라인서비스 제공자가 제공하는 용역을 회원이
				이용하는 경우에는 제휴 온라인서비스 제공자가 제공하는 용역을 포함합니다)</li>
			<li><span class="first_letter">②</span>회원 : 회사의 서비스에 접속하여 이 약관에
				따라 회사와 이용계약을 체결한 뒤 회사가 제공하는 서비스를 이용하는 고객</li>
			<li><span class="first_letter">③</span>아이디(ID) : 회원의 식별 및 서비스
				이용을 위하여 회원이 선정하고 회사가 승인하는 문자 또는 숫자의 조합</li>
			<li><span class="first_letter">④</span>비밀번호 : 서비스를 이용함에 있어, 회원의
				아이디(ID)와 일치되는 회원임을 확인하고, 회원의 비밀 보호를 위해 회원 자신이 설정한 문자 또는 숫자의 조합</li>
			<li><span class="first_letter">⑤</span>포인트 : 마일리지 등과 같이 서비스의 효율적
				이용을 위해 회사가 임의로 책정 또는 지급, 조정할 수 있는 재산적 가치 없는 서비스상의 가상 데이터</li>
			<li><span class="first_letter">⑥</span>게시물 : 회원이 서비스를 이용함에 있어,
				서비스상에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 기타 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크</li>
			<li><span class="first_letter">⑦</span>해지 : 서비스 개통 후 회사 또는 회원이
				이용계약의 효력을 상실시키는 행위</li>
		</ol>

		<h3>
			<a name="rule3">제3조 (약관의 게시 및 개정)</a>
		</h3>
		<ol>
			<li><span class="first_letter">①</span>회사는 이 약관의 내용을 회원이 쉽게 확인할
				수 있도록 회사의 인터넷 홈페이지(report.synergynet.co.kr)서비스 초기 화면에 이를 게시합니다.</li>
			<li><span class="first_letter">②</span>회사는 회원에게 제공하는 서비스의 품질 향상
				기타 필요한 경우, ‘정보통신망이용촉진및정보보호등에관한법률(이하 ‘정보보호법’)’, ‘약관의규제에관한법률(이하
				‘약관규제법’)’ 기타 관련법령을 위배하지 아니하는 범위 내에서 이 약관을 개정할 수 있습니다.</li>
			<li><span class="first_letter">③</span>회사가 이 약관을 개정하고자 할 경우, 회사는
				개정 약관의 효력발생일을 명시하여 현행 약관과 함께 개정 약관의 효력발생일 30일 전부터 1항의 방법으로 개정약관을
				공지합니다. 단, 회원의 권리ㆍ의무에 중대한 영향을 미치는 개정이 아닌 때에는 효력발생일 7일 전부터 이를 공지할 수
				있습니다.</li>
			<li><span class="first_letter">④</span>개정 약관의 효력발생일 이후 회원이 서비스를
				이용하는 경우, 회사는 회원이 개정 약관에 동의한 것으로 봅니다. 단, 회원이 개정 약관에 동의하지 아니할 때에는 회원은
				회사에 대하여 회원의 탈퇴 기타 이용계약을 해지할 수 있습니다.</li>
		</ol>


		<h3>
			<a name="rule4">제4조 (약관의 적용)</a>
		</h3>
		<p>전기통신사업법, 정보보호법, 약관규제법 기타 관련법령의 규정 중 강행규정과 이 약관의 내용이 서로 다른 경우에는
			강행규정을 적용하고, 전기통신사업법, 정보보호법, 약관규제법 기타 관련법령의 규정 중 임의규정 또는 전기통신사업법,
			정보보호법, 약관규제법 기타 관련법령에 규정되지 아니한 사항에 대하여는 이 약관을 적용합니다.</p>


		<h3>
			<a name="rule5">제5조 (약관의 게시 및 개정)</a>
		</h3>
		<ol>
			<li><span class="first_letter">①</span>이용계약은 회원이 되고자 하는 자(이하
				‘가입신청자’)가 이 약관의 내용에 대하여 동의를 한 후 회원가입 신청을 하고, 회사가 위 신청에 대하여 승낙함으로써
				체결됩니다.</li>
			<li><span class="first_letter">②</span>1항에 의한 가입신청자의 신청에 대하여,
				회사는 원칙적으로 서비스의 이용을 승낙합니다. 단, 회사는 다음 각 호의 1에 해당하는 신청에 대하여는 그 사유가 해소될
				때까지 승낙을 하지 아니하거나 별도의 절차 없이 이용계약을 해지할 수 있습니다.
				<ol>
					<li><span class="first_letter">ㄱ.</span>가입신청자가 회원 자격을 상실한 사실이
						있는 경우. 단, 회원 자격을 상실한 날로부터 1년이 경과한 자로서 회사의 재가입 승낙을 얻은 경우에 는 그러하지
						아니합니다.</li>
					<li><span class="first_letter">ㄴ.</span>가입신청자의 실명이 아니거나 타인의
						명의를 이용한 경우</li>
					<li><span class="first_letter">ㄷ.</span>가입신청자가 허위의 정보를 기재한 경우</li>
					<li><span class="first_letter">ㄹ.</span>회사가 요구한 정보를 가입신청자가
						제공하지 아니한 경우</li>
					<li><span class="first_letter">ㅁ.</span>미성년자인 가입신청자가 법정대리인의
						동의를 얻지 아니한 경우</li>
					<li><span class="first_letter">ㅂ.</span>기타 회원의 책임있는 사유로 인하여
						회사가 승낙할 수 없는 경우</li>
					<li><span class="first_letter">ㅅ.</span>기타 회사가 필요하다고 인정한 경우</li>
				</ol></li>
			<li><span class="first_letter">③</span>1항에 의한 가입신청자의 신청에 대하여,
				회사는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.</li>
			<li><span class="first_letter">④</span>1항에 의한 가입신청자의 신청에 대하여,
				회사는 서비스 설비의 부족 기타 회사의 사정을 이유로 그 승낙을 유보할 수 있습니다.</li>
			<li><span class="first_letter">⑤</span>2항 또는 4항에 따라 회사가 회원가입 신청의
				승낙을 하지 아니하거나 이를 유보한 경우, 회사는 가입신청자에게 이 사실을 알릴 수 있습니다.</li>
			<li><span class="first_letter">⑥</span>이용계약은 회원가입 절차상 회사가 가입완료를
				표시한 시점에 성립합니다.</li>
			<li><span class="first_letter">⑦</span>회사는 서비스의 품질 향상 기타 필요한 경우,
				회원을 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 기타 필요한 사항을 세분하여 그 이용에 차등을 둘 수 있습니다.</li>
			<li><span class="first_letter">⑧</span>회사는 회원에 대하여
				영화및비디오물의진흥에관한법률, 청소년보호법 기타 관련법령에 따른 등급 및 연령 준수를 위하여 이용제한이나 등급별 제한 기타
				필요한 조치를 취할 수 있습니다.</li>
			<li><span class="first_letter">⑨</span>회원이 이 약관에 동의함은 간편결제에서
				제공하거나 제공할 모든 서비스에 동의하는 것으로 봅니다.</li>
		</ol>

		<h3>
			<a name="rule6">제 6 조 (회원 정보의 변경 등)</a>
		</h3>
		<ol>
			<li><span class="first_letter">①</span>회원은 개인정보 관리화면을 통하여 언제든지
				본인의 개인정보를 열람할 수 있고, 회사가 인정하는 경미한 내용을 변경 또는 수정할 수 있습니다. 단, 서비스 관리를
				위하여 필요한 실명, 생년월일, 성별, 아이디 기타 회사가 정한 사항은 변경 또는 수정할 수 없습니다.</li>
			<li><span class="first_letter">②</span>회원은 회원가입 신청 시 기재한 사항이
				변경되었을 경우, 즉시 개인정보 관리화면을 통하여 이를 수정하거나 이메일 기타 회사가 정한 방법으로 회사에 대하여 그
				변경사항을 알려야 합니다.</li>
			<li><span class="first_letter">③</span>2항의 변경사항을 회사에 알리지 아니함으로써,
				회원이 입은 불이익에 대하여 회사는 회원 또는 제3자에 대하여 손해배상 기타 일체의 책임을 부담하지 아니하고, 회사 또는
				회사와 제휴한 온라인서비스 제공자가 입은 불이익에 대하여 회원은 손해배상 기타 일체의 책임을 부담합니다.</li>
		</ol>
		<h3>
			<a name="rule7">제 7 조 (개인정보 보호 및 도용에 대한 책임 등)</a>
		</h3>
		<ol>
			<li><span class="first_letter">①</span>회사는
				『정보통신망이용촉진및정보보호에관한법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인정보 보호법』등 관련 법령이 정하는
				바에 따라 회원의 개인정보를 보호하기 위하여 최선의 노력을 하고 개인정보 보호 및 사용에 대하여 관련법령 및 회사의
				개인정보 취급방침을 적용합니다. 단, 회사의 사이트에 공식적으로 링크된 이외의 사이트에 대하여는 회사의 개인정보취급방침이
				적용되지 아니합니다.</li>
			<li><span class="first_letter">②</span>회원은 가입 또는 정보 변경 시 반드시 본인의
				이름, 생년월일 등 기타 정확한 본인 정보를 입력하여야 하며 타인의 정보 도용 등 허위정보를 입력할 경우 서비스 이용이
				제한되거나 관련 법령에 의거 처벌받을 수 있습니다.</li>
			<li><span class="first_letter">③</span>판매자의 경우 자료 판매 시 정확한 개인정보를
				바탕으로 본인인증 절차를 거쳐야 합니다. 만일 타인의 정보 도용 등 허위정보를 입력할 경우 거래가 정지 될 수 있으며,
				관련 법령에 의거 처벌받을 수 있습니다.</li>
			<li><span class="first_letter">④</span>게시물은 반드시 본인에게 저작권이 있는 자료만
				등록하여야 합니다. 만일 저작권 관련 분쟁 시 모든 책임은 판매자 본인에게 있으며, 저작권법 등 관련법령 및 회사가 정한
				절차에 따라 필요한 조치를 취합니다.</li>
		</ol>

		<h3>
			<a name="rule8">제 8 조 (회원의 아이디 및 비밀번호의 관리 등)</a>
		</h3>
		<ol>
			<li><span class="first_letter">①</span>회원의 아이디와 비밀번호에 대한 관리책임은
				회원에게 있고, 회원은 제3자에게 이를 알리거나 알게 하여서는 아니됩니다. 제3자가 이를 이용하여 회사 또는 회사와 제휴한
				온라인서비스 제공자가 제공하는 서비스를 이용하게 하여서도 아니됩니다.</li>
			<li><span class="first_letter">②</span>다음 각호의 1에 해당하는 경우, 회사는
				회원의 아이디 사용을 제한할 수 있습니다.
				<ol>
					<li><span class="first_letter">ㄱ.</span>회원의 아이디가 회원의 개인정보를 유출할
						우려가 있는 경우</li>
					<li><span class="first_letter">ㄴ.</span>회원의 아이디가 반사회적이거나 또는
						미풍양속에 어긋나는 경우</li>
					<li><span class="first_letter">ㄷ.</span>회원의 아이디가 회사 또는 회사의
						운영자로 오인할 우려가 있는 경우</li>
					<li><span class="first_letter">ㄹ.</span>기타 회사가 필요하다고 인정한 경우</li>
				</ol></li>
			<li><span class="first_letter">③</span>회원이 회원의 아이디 또는 비밀번호가
				유출되었거나 제3자가 이를 사용하고 있음을 안 경우, 회원은 즉시 회사에 이를 통지하고, 회사의 안내에 따라야 합니다.</li>
			<li><span class="first_letter">④</span>3항의 경우, 회원이 회사에 대하여 유출 사실
				또는 제3자의 사용 사실을 통지하지 아니하거나 또는 회사의 안내에 따르지 아니함으로써, 회원이 입은 불이익에 대하여 회사는
				회원 또는 제3자에 대하여 손해배상 기타 일체의 책임을 부담하지 아니하고, 회사 또는 회사와 제휴한 온라인서비스 제공자가
				입은 불이익에 대하여 회원은 손해배상 기타 일체의 책임을 부담합니다.</li>
		</ol>
		<h3>
			<a name="rule9">제 9 조 (회원에 대한 통지)</a>
		</h3>
		<ol>
			<li><span class="first_letter">①</span>회사가 회원에 대하여 통지할 필요가 있는
				경우, 전기통신사업법 기타 관련법령 및 이 약관에 별도의 규정이 없는 한 회원이 회사에 제시한 이메일주소로서 그 통지를 할
				수 있습니다. 2. 회사는 회원의 전부 또는 등급별, 판매자별, 구매자별로 통지를 할 필요가 있는 경우, 7일 이상 회사의
				인터넷 홈페이지 게시판에 게시함으로써 1항의 통지에 갈음할 수 있습니다.</li>
		</ol>
		<h3>
			<a name="rule10">제 10 조 (회사의 방침)</a>
		</h3>
		<ol>
			<li><span class="first_letter">①</span>회사는 전기통신사업법 기타 관련법령을 위반하지
				아니하며, 회원에게 계속적이고 안정적인 서비스를 제공하기 위하여 최선의 노력을 다합니다. 2. 회사는 회원이 안전하게
				서비스를 이용할 수 있도록 개인정보(신용정보 포함) 보호를 위한 보안시스템을 갖추고 있습니다. 3. 필요한 경우, 회사는
				회원의 전부 또는 일부의 개인정보에 관한 통계자료를 작성하여 회사의 마케팅자료 또는 광고자료로 활용할 수 있습니다. 단,
				이 경우에도 회사는 개인정보의 보호 기타 관련법령에서 정한 규정을 준수합니다. 4. 서비스 이용 관련하여 회원이 제기한
				불만 기타 의견이 정당하다고 회사가 인정한 경우, 회사는 관련 규정 및 절차를 통하여 이를 처리합니다. 회원이 제기한 불만
				기타 의견에 대한 회사의 처리 결과에 대하여는 회원에게 게시판, 이메일 기타 적절한 방법으로 이를 통지합니다.</li>
		</ol>
		<h3>
			<a name="rule11">제 11 조 (회원의 의무)</a>
		</h3>
		<p>아래의 기관은 &lt;사업자/단체명&gt; 과는 별개의
			기관으로서, &lt;시너지넷&gt;(‘WWW.EMDDYDANS.CO.KR'이하 '간편결제')의 자체적인 개인정보 불만처리,
			피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>

		<ul>
			<li><span class="first_letter">⊙</span>개인정보 침해신고센터 (한국인터넷진흥원
				운영) <br>
				<ul>
					<li><span class="first_letter">-</span>소관업무 : 개인정보 침해사실 신고, 상담
						신청</li>
					<li><span class="first_letter">-</span>홈페이지 :
						privacy.kisa.or.kr </li>
					<li><span class="first_letter">-</span>전화 : (국번없이) 118 </li>
					<li><span class="first_letter">-</span>주소 : (138-950) 서울시 송파구
						중대로 135 한국인터넷진흥원 개인정보침해신고센터 </li>
				</ul></li>
			<li><span class="first_letter">⊙</span>개인정보 분쟁조정위원회 (한국인터넷진흥원
				운영) 
				<ul>
					<li><span class="first_letter">-</span>소관업무 : 개인정보 분쟁조정신청,
						집단분쟁조정 (민사적 해결) </li>
					<li><span class="first_letter">-</span>홈페이지 :
						privacy.kisa.or.kr </li>
					<li><span class="first_letter">-</span>전화 : (국번없이) 118 </li>
					<li><span class="first_letter">-</span>주소 : (138-950) 서울시 송파구
						중대로 135 한국인터넷진흥원 개인정보침해신고센터 </li>
				</ul></li>
			<li><span class="first_letter">⊙</span>대검찰청 사이버범죄수사단 :
				02-3480-3573 (www.spo.go.kr)</li>
			<li><span class="first_letter">⊙</span>경찰청 사이버범죄수사단 : 1566-0112
				(www.netan.go.kr)</li>
		</ul>
		<h3>
			<a name="rule12">12. 개인정보 처리방침 변경</a>
		</h3>
		<p>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는
			변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다</p>
	</div>
	<!--//개인정보처리방침//-->
</section>